export const text = [
  'Працює горяча лінія, телефонують кризові вагітні та матусі, бабусі з дітьми якім потрібна допомога. За час війни нам з психологами вдалося зберегти життя 7 діток, це ті кризові вагітні які вагались- зберігати життя або йти на аборт. \n' +
    'Дякую психологам за підтримку в збереженні життя.',
  'Ми організовали допомогу з проживанням жінкам з дітьми в Тернопільській області, та сирітам ( більше ніж 300 людей) . \n',
  'Організували гуманітарну допомогу щоб забезпечити шелтери продуктами, дитячим харчуванням, гігієною, ліками. \n',
  'З Київського складу допомогли ( продуктами, ліками, дитячим харчуванням) багатьом містам та селам які знаходились в тимчасовій окупації. \n',
  'В Бучі та Ірпіні працювали наші волонтери . Там допомогали всім, і людям ( жінкам, дітям) і тваринкам (котикам, песикам). ',
  'Допомога з організацією евакуації з горячих точок діток сиріт, жінок з дітьми ( більше 300 жінок з дітьми). \n',
  'Щоденні підтримуючи консультації для жінок яких евакуювали, або які знаходились в окупації. \n',
  'Майже щоденні відправки продуктових наборів в родини яким немає чого їсти ( жінки з дітьми).\n',
  'Купівля будинка турботи «СЕРДЕНЬКО ❤», який став тимчасовим прихистком для родин. Дітки та матусі зможуть отримати безкоштовну допомогу психолога, юридичну консультацію, допомогу з оформленням виплат, та евакуацію або пошук будинку для подальшого проживання. \n',
  'Ми налагодили співпрацю з волонтерами інших країн, а саме, Хорватії, Німеччини, Болгарії, Англії, Франції, Америки. \n' +
    'А також з місцевими ЦНАП.',
];
