{
  "translation": {
    "common": {
      "download": "Скачати"
    },
    "logo": "Збережи дитину",
    "header": {
      "hotLine": "Безкоштовна гаряча линия",
      "wantToHelp": "Хочу допомогти"
    },
    "finHelpCard": {
      "forFinHelp": "Для фінансової допомоги",
      "projectDesc": "Збережи дитини благодійний проект у підтримку вагітності",
      "dest": "ПРИЗНАЧЕННЯ:",
      "head": "Голова ГО Трухан Наталія",
      "bank": "Приватбанк 5168 7574 0663 0931"
    },
    "footer": {
      "about": "Про нас",
      "projects": "Нашi проекти",
      "reports": "Звітність",
      "partners": "Партнерам",
      "volunteers": "Волонтерам",
      "info": "Iнформація",
      "contacts": "Контакти",
      "address": "Kyiv, Ukraine",
      "menu": "Меню"
    },
    "navigation": {
      "evacuationHelp": "Допомога в евакуацii",
      "pregnantHelp": "Допомога кризовим вагітним",
      "largeFamilyHelp": "Допомога багатодітним сімям",
      "hartHouse": "Дiм турботы \"СЕРДЕНЬКО\"",
      "infoWar": "Як ми працюємо під час війни",
      "stressChild": "«Допоможiть, моя дитина в стресi»",
      "motherSaveMyLife": "Брошура «Матусю, збережи менi життя!»",
      "stopViolence": "Брошура «Скажи СТОП насиллю»",
      "saveLife": "Книга «Збереженнi життя»",
      "aboutUs": "Про нас",
      "ourProjects": "Нашi проекти",
      "information": "Iнформація",
      "reports": "Звiтнiсть",
      "partners": "Партнерам",
      "volunteers": "Волонтерам",
      "contacts": "Контакти"
    },
    "aboutPage": {
      "aboutUs": "Про нас",
      "activity": {
        "p1": "Діяльність благодійної громадської організації «Збережи дитину» спрямована на збереження життя дітей та підтримку матерів, які потрапили у складну життєву ситуацію та які приймають рішення народжувати, багатодітним матерям та дітям сиротам під час війни в Україні, а саме:",
        "listItem1": "Надання психологічної, продуктової, фінансової, юридичної допомоги соціально незахищеним вагітним жінкам, матерям та їх дітям",
        "listItem2": "Відновлення існуючого та будівництво нового будинку- прихистку для матерів та їх дітей які постраждали під час війни, втратили житло, були вимушено евакуйовані",
        "listItem3": "Створення мережі філіалів благодійної громадської організації «Збережи дитину» по всій Україні",
        "p2": "Фахівці Організації за час свого існування створили:",
        "listItem4": "Безкоштовну гарячу лінію — для допомоги жінкам",
        "listItem5": "Психологічну службу",
        "listItem6": "Службу юридичної та соціальної допомоги"
      },
      "activityDescription": {
        "p1": "Наша діяльність це співпраця з поліцією, соціальними службами, дитячими будинками, будинками милосердя, провідними гінекологами, лікарями, пологовими будинками, світськими персонами, найкращими фахівцями в сфері фінансів, юриспруденції, психології, священством, сестрами милосердя, будинками матері та дитини, а в реальності України ми співпрацюємо з військовими та партнерами які допомогають нам в евакуації родин.",
        "p2": "В 2022 році вийде книга з потужними терапевтичними історіями нашіх підопічних матусь про збереження життя — ",
        "link1": "«ЗБЕРЕЖЕННІ ЖИТТЯ»"
      },
      "volunteersTeam": {
        "p1": "«Збережи дитину» це потужна команда волонтерiв.",
        "p2": "Десятки проведених освітніх заходів, ми випустили біля 10000 тисяч брошур які щодня зберігають життя дітям та жінкам.",
        "p3": "Майже за 4 оки праці збережено більше ніж 200 дітей в утробі матерів.",
        "p4": "Кожній мамі потрібна сильна опора, нажаль стається так, що обставини вирішують замість нас.",
        "p5": "Щоб зупинити цей соціальний колапс МИ «Збережи дитину» об’єднались не тільки щоб врятувати майбутнє життя, але й для того, щоб не дати існуючим життям загубитися у цьому світі."
      }
    }
  }
}
